spider/house/models/To8toDeal.php

SELECT * FROM `ws_house_companylist` WHERE (`site_code`='to8to') AND (`status`=1) AND (`page` IN (1, 2, 3, 4, 5)) LIMIT 100
SELECT * FROM `ws_merchant` WHERE `source_url`='http://bj.to8to.com/zs/545874/'
SELECT * FROM `ws_merchant` WHERE `source_url`='http://bj.to8to.com/zs/6146700/'
---
	public function companyList($siteCode)
	{
		$model = new HouseCompanylist();
		$where = ['site_code' => $siteCode, 'status' => 1, 'page' => [1, 2, 3, 4, 5]];
		$infos = $model->find()->where($where)->limit(100)->all();
		foreach ($infos as $info) {
			$file = $info['site_code'] . '/list/' . $info['city_code'] . '-' . $info['page'] . '.html';
			$info->status = 2;
			$info->updated_at = Yii::$app->params['currentTime'];
			if (!$this->fileExist($file)) {
				$info->status = 0;
			    $info->update();
				continue;
			}
			if ($info->page > 5) {
				continue;
			}

			$crawler = new Crawler();
			$crawler->addContent($this->getContent($file));
            $crawler->filter('.zgs_company_list ul li')->each(function ($node) use ($info) {
				$source_logo = $node->filter('.zgscl_logo img')->attr('src');
				$attrs = $node->filter('h3 a');
				$source_url = $attrs->attr('href');
				$exist = Merchant::find()->where(['source_url' => $source_url])->one();
				if (!$exist) {
				$source_id = str_replace('/', '', substr($source_url, strpos($source_url, 'zs/') + 3));
				$name = $attrs->text();
				$address = $node->filter('.zd_three');
				$address = $address->text();

				$score = $node->filter('.koubei_number')->eq(0);
				$score = $score->text();
				$praise = $node->filter('.haoping-text');
				$praise = !$praise ? $praise->text() : 0;
				$num_owner = $node->filter('.special_service p em')->text();
				$attr2s = $node->filter('.zd_two em');
				foreach ($attr2s as $attr2) {
					$value = $attr2->nodeValue;
					if (strpos($value, '次') !== false) {
						$num_comment = str_replace('次', '', $value);

INSERT INTO `ws_merchant` (`city_code`, `is_spider`, `source_logo`, `source_id`, `source_url`, `name`, `address`, `score`, `praise`, `num_working`, `num_realcase`, `num_owner`, `num_deposit`, `num_comment`, `created_at`, `updated_at`) VALUES ('bj', 1, 'http://pic.to8to.com/user/14/headphoto_6535914.jpg?1472264198', '6535914', 'http://bj.to8to.com/zs/6535914/', '金都（北京）装饰工程有限公司', '北京市昌平区回龙观镇回龙观村北17幢A017', '26', 0, 6, 3, 881, 20000, 0, 1474798418, 1474798418)
---
					$data[$field] = trim($$field);
				}
				$model = new Merchant($data);
				$model->insert(false);