spider/house/models/To8toSpider.php

	public function spiderList($siteCode)
	{
		$model = new HouseCompanylist();
		$where = ['site_code' => $siteCode, 'status' => 0];
		$infos = $model->find()->where($where)->limit(100)->all();
---
SELECT * FROM `ws_house_companylist` WHERE (`site_code`='to8to') AND (`status`=0) LIMIT 100