<div class="banner">
    <img src="<?= Yii::getAlias('@asseturl'); ?>/gallerycms/house-info/images/introduction.jpg">
</div>
<div class="content">
    <div class="con-body">
<p class="con-p"><strong>团家汇</strong>隶属于北京诚聚互联科技有限公司，致力于让更多的网友体验到实实在在的装修体验，在这里可以挑案例、挑小区、挑设计师，挑公司，挑装修风格。目前齐装网已成为广大业主装修青睐的装修综合门户网站。</p>
<p class="con-p"><strong>团队优势</strong></p>
<p class="con-p">团家汇是一个年轻富有朝气和创造力的网站，公司不仅为广大的业主、装饰公司提供了交流合作的平台，也为众多有理想抱负的年轻人提供了展示自我的舞台。团家汇注重企业团队建设，重视人才培养，因材施用，各展其能，将每一个队员的力量都凝结起来，齐心协力，共创辉煌。</p>
<p class="con-p"><strong>技术优势</strong></p>
<p class="con-p">团家汇拥有一支经验丰富的技术团队，他们致力于网络平台的构建，优化，稳定，创新。为团家汇的发展提供的坚实的技术后盾，他们不断努力、学习新知、开拓创新、引入技术、建设网站。</p>
<p class="con-p"><strong>服务优势</strong>
<p class="con-p">团家汇是在广大客户的期盼中诞生和成长的专业装修网络平台。目标是让全国更多的业主更简单、更轻松的找到适合自己的装饰公司。团家汇在每个城市里面层层把关，把各地不同规模、不同地点的优质装修公司集中到一起，真正的建立起了业主和装修公司、材料商家互通的网上桥梁。 完善的在线网络服务，对公司拓展服务领域，创新服务手段，提升服务水平，为客户提供专业化的服务提供有力支撑。团家汇在全国开通24小时服务专线，第一时间为客户提供咨询、处理投诉和客户回访等多功能、全面服务。</p>
    </div>
</div>
