<div class="banner">
    <img src="http://img.tugou.com/group/introduction.jpg">
</div>
<div class="content">
    <div class="con-body">
        <p class="con-p">兔狗科技（CityTogo）是全国领先互联网家装平台，是中国互联网诚信示范单位。旗下包括兔狗家装、城市团购网、兔狗家居精选、微装修、作品家等众多知名品牌。运营中心位于杭州，在全国70余城市设有分支机构。</p>
        <p class="con-p">兔狗科技通过技术创新、产品创新、营销创新、服务创新，已经成为中国家装行业专业可靠的消费平台和销售渠道。</p>
        <p class="con-p">兔狗科技11年专注优质装修，累积800万装修业主口碑！1分钟找到靠谱装修公司，低价团购优质建材家具，装修管家全程专业指导，提供一站式装修解决方案。帮助用户省心、省钱、省时、省力，让装修变简单！</p>
        <p class="con-p">兔狗科技正在用互联网思维重构万亿级传统家装行业，帮助全国装修公司和建材家具品牌低成本获取精准用户，提升产品竞争力，累积长期口碑，形成交易闭环，构建高效透明的家装产业新生态。</p>
    </div>
</div>
