<div class="J_item_box_wrap item_box" id="item8">
    <div class="J_item_title">
        <h2>
            我们承诺
            <span>
                质量保证，价格保证，售后保障，这样才有安全感
            </span>
        </h2>
    </div>
    <div class="item_zxbz_con clearfix">
        <ul class="item_zxbz_name">
            <li class="cur_item">
                <a href="javascript:;">
                    <i class="iconfont">&#xe603;</i>
                    <h5>品质保障</h5>
                    <p>品质护航 购物无忧</p>
                    <em></em>
                </a>
            </li>
            <li class="item_peifu">
                <a href="javascript:;">
                    <i class="iconfont">&#xe628;</i>
                    <h5>误工赔偿</h5>
                    <p>保障您的权益 远离忧虑</p>
                    <em></em>
                </a>
            </li>
            <li class="item_zxzs">
                <a href="javascript:;">
                    <i class="iconfont">&#xe60a;</i>
                    <h5>装修助手</h5>
                    <p>贴心的服务 省心的装修</p>
                    <em></em>
                </a>
            </li>
            <li class="item_jianli">
                <a href="javascript:;">
                    <i class="iconfont">&#xe614;</i>
                    <h5>第三方监理</h5>
                    <p>专业监理 把控质量</p>
                    <em></em>
                </a>
            </li>
            <!--<li class="item_qjb">
                <a href="javascript:;">
                    <i class="iconfont">&#xe618;</i>
                    <h5>团家汇保</h5>
                    <p>首创第三方装修资金监管服务</p>
                    <em></em>
                </a>
            </li>
            <li class="item_qj_purse">
                <a href="javascript:;">
                    <i class="iconfont">&#xe61a;</i>
                    <h5>团家汇钱包</h5>
                    <p>品质护航 购物无忧</p>
                    <em></em>
                </a>
            </li>-->
        </ul>
        <div class="item_zxbz_spc">
            <dl style="display:block;">
                <dt>正品保障（退一赔三）</dt>
                <dd>
                    <span>1）定义：</span>
                    <p>
                        正品保障（退一赔三）服务是指商家签署了团家汇网正品保障服务协议，承诺为消费者提供交易保障服务。在团家汇网的认证商家（经过网站审核并拥有正规授权资质的）中买到假货，经国家相关权威机构（如工商、质量检测局、消费者权益保护委员会、仲裁委员会、法院等）检测、仲裁判决是商户责任，网站将会监督商家按照国家法定条款针对由此产生的货款及误工进行退赔补偿，并且取消该商户与团家汇网合作资格。
                    </p>
                </dd>
                <dd>
                    <span>2）保障范围说明：</span>
                    <p>
                        通过团家汇网成功订购、并能给出订单编号的所有商品。
                        <br>
                        自2014年3月15日之后订购的商品。
                    </p>
                </dd>
                <dd>
                    <span>3）保障期限：</span>
                    <p>
                        买家向团家汇网申请正品保障（退一赔三）期限为：自交易成功之日起计算15天内。
                    </p>
                </dd>
                <dd>
                    <span>4）买家可享受的保障权益：</span>
                    <p>
                        当买家在团家汇网购买商品时，在收到货物后，认为该商品为假货，且与卖家协商未果，买家有权发起维权，并申请“正品保障”赔付。若经国家相关机构（如消保委、质量检测局等）检测并确认是商户责任，网站将会监督商家按照国家法定条款针对由此产生的货款及误工进行退赔补偿。
                    </p>
                </dd>
            </dl>
            <dl>
                <dt>保障您的权益 远离忧虑</dt>
                <dd>
                    <span>1）定义：</span>
                    <p>
                        误工赔偿服务是指商家签署了误工赔偿服务协议，承诺指定时间内，发货或上门服务。买家下订并确认产品信息后，需提前3天预约送货。一旦超过3天商家因自身原因仍未上门送货的，按照国家相关“误工赔偿”规定，每延迟一天误工费按照合同签订总价的千分之三进行赔偿，具体的误工天数以网站、消费者、商家三方协商为准。
                    </p>
                </dd>
                <dd>
                    <span>2）保障范围说明：</span>
                    <p>团家汇网商家所销售的商品中，支持“误工赔偿”的商品。</p>
                </dd>
                <dd>
                    <span>3）保障期限：</span>
                    <p>
                        买家向团家汇网申请误工赔偿服务保障的期限为：自交易成功之日起计算15天内。
                    </p>
                </dd>
                <dd>
                    <span>4）买家可享受的保障权益：</span>
                    <p>
                        买家下订并确认产品信息后，需提前3天预约送货。一旦超过3天，商家因自身原因仍未上门送货的，按照国家相关“误工赔偿”规定，每延迟一天误工费按照合同签订总价的千分之三进行赔偿，具体的延迟天数以网站、消费者、商家三方协商为准。
                    </p>
                </dd>
                <dd>
                    <span>5）提出误工赔偿的条件：</span>
                    <p>
                        A、购买的团家汇网商品，支持“误工赔偿”服务；
                    </p>
                    <p>
                        B、消费者的赔付申请在形式上符合相关法律法规的规定；
                    </p>
                </dd>
            </dl>
            <dl>
                <dt>贴心的服务 省心的装修</dt>
                <dd>
                    <span>
                        1）推荐案例：装修助手会根据您的需求将个性化的装修图库及案例，以邮件的形式发送给您作参考。
                    </span>
                </dd>
                <dd>
                    <span>
                        2）预算审核：只要您提供设计图及预算清单，我们的装修顾问小组会为您的装修把好审核关，祝你一臂之力。
                    </span>
                </dd>
                <dd>
                    <span>
                        3）施工建议：注意事项，猫腻提醒，温馨提示等等。装修助手想您所想，为您排忧解难。
                    </span>
                </dd>
                <dd>
                    <span>
                        4）材料采购：为您推荐品牌口碑好，性价比高，符合您装修理念的产品并制定个性化的材料采购方案。
                    </span>
                </dd>
                <dd>
                    <span>
                        5）促销提醒：更多特价，促销，抢购活动信息，帮您一省再省。
                    </span>
                </dd>
                <dd>
                    <span>
                        6）售后服务：严格按照网站制定的投诉处理时间，全面跟踪处理，及时给出满意的解决方案。
                    </span>
                </dd>
            </dl>
            <dl>
                <dt>专业监理 把控质量</dt>
                <dd>
                    <span>
                        1）专业可靠：全部持有国家级监理证书，持证上岗。
                    </span>
                </dd>
                <dd>
                    <span>
                        2）客观公正：团家汇网聘请第三方机构专业监理，确保公正。
                    </span>
                </dd>
                <dd>
                    <span>
                        3）经验丰富：全部8年以上工作经验，眼光独到犀利。
                    </span>
                </dd>
                <dd>
                    <span>
                        4）周到全面：五次节点验收，层层确保施工质量。
                    </span>
                </dd>
            </dl>
            <!--<dl>
                <dt>首创第三方装修资金监管服务</dt>
                <dd>
                    <span>
                        1）开工托管20%工程款到团家汇网。竣工后30天满意才会支付给装修公司。
                    </span>
                </dd>
                <dd>
                    <span>
                        2）如出现装修纠纷可冻结上述20%资金直到解决满意为止。
                    </span>
                </dd>
                <dd>
                    <span>
                        3）开工仅需支付20%工程款到装修公司。
                    </span>
                </dd>
                <dd>
                    <span>
                        4）水电、泥木、油漆节点，监理验收合格各支付20%给到装修公司。
                    </span>
                </dd>
            </dl>
            <dl>
                <dt>
                    目前主要的优惠有：
                </dt>
                <dd>
                    <span>
                        1）全额担保，提货验收安装才付款
                    </span>
                </dd>
                <dd>
                    <span>
                        全网首创全额担保功能，只要使用团家汇钱包付款，团家汇钱包就会为用户提供第三方资金担保，用户验货确认满意后才打款给商家，让您买的安心，用的放心。
                    </span>
                </dd>
                <dd>
                    <span>
                        2 ) 零手续费，随时充随时取
                    </span>
                </dd>
                <dd>
                    <span>
                        团家汇钱包支持随时存随时取功能，不收取任何手续费用，让您无任何后顾之忧。
                    </span>
                </dd>
                <dd>
                    <span>
                        3 ) 无须现金，预先往钱包充值即可在现场下订单
                    </span>
                </dd>
                <dd>
                    <span>
                        预先在团家汇钱包充值，不论是需要测量的地板，还是让您发挥无尽想像的橱柜，都可以随时在商家那里下订单，无需任何排队，随时买随时付。
                    </span>
                </dd>
            </dl>-->
        </div>
    </div>
</div>
